Dlubal.RFEM5.PartialActivity
Partial activity parameters

Dlubal.RFEM5.PartialActivity.PositiveZone
Type of partial activity in positive zone

Dlubal.RFEM5.PartialActivity.PositiveLimit
Limit in positive zone

Dlubal.RFEM5.PartialActivity.PositiveSlippage
Slippage in positive zone

Dlubal.RFEM5.PartialActivity.NegativeZone
Type of partial activity in negative zone

Dlubal.RFEM5.PartialActivity.NegativeLimit
Limit in negative zone

Dlubal.RFEM5.PartialActivity.NegativeSlippage
Slippage in negative zone